
/* Class = "NSWindow"; title = "Предпочитания"; ObjectID = "3"; */
"3.title" = "Предпочитания";

/* Class = "NSTabViewItem"; label = "Общо"; ObjectID = "6"; */
"6.label" = "Общо";

/* Class = "NSTabViewItem"; label = "Браузър"; ObjectID = "8"; */
"8.label" = "Браузър";

/* Class = "NSTabViewItem"; label = "Трансфери"; ObjectID = "10"; */
"10.label" = "Трансфери";

/* Class = "NSTabViewItem"; label = "Редактор"; ObjectID = "12"; */
"12.label" = "Редактор";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Скорост"; ObjectID = "22"; */
"22.label" = "Скорост";

/* Class = "NSTabViewItem"; label = "Свръзка"; ObjectID = "24"; */
"24.label" = "Свръзка";

/* Class = "NSTabViewItem"; label = "Актуализация"; ObjectID = "26"; */
"26.label" = "Актуализация";

/* Class = "NSTabViewItem"; label = "Език"; ObjectID = "28"; */
"28.label" = "Език";

/* Class = "NSBox"; title = "Браузър"; ObjectID = "31"; */
"31.title" = "Браузър";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "34"; */
"34.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Отваряне на нов браузър при стартиране"; ObjectID = "37"; */
"37.title" = "Отваряне на нов браузър при стартиране";

/* Class = "NSTextFieldCell"; title = "Свързване с отметка:"; ObjectID = "39"; */
"39.title" = "Свързване с отметка:";

/* Class = "NSButtonCell"; title = "Запазване на работната среда"; ObjectID = "41"; */
"41.title" = "Запазване на работната среда";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "При стартиране на програмата да се отваря празен браузър. Свръзка с избраната отметка се установява при нов браузър."; ObjectID = "45"; */
"45.title" = "При стартиране на програмата да се отваря празен браузър. Свръзка с избраната отметка се установява при нов браузър.";

/* Class = "NSBox"; title = "Свръзка"; ObjectID = "46"; */
"46.title" = "Свръзка";

/* Class = "NSTextFieldCell"; title = "Протокол по подразбиране:"; ObjectID = "48"; */
"48.title" = "Протокол по подразбиране:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "51"; */
"51.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Посредством „Keychain”"; ObjectID = "54"; */
"54.title" = "Посредством „Keychain”";

/* Class = "NSButtonCell"; title = "Потвърждаване на изключването"; ObjectID = "56"; */
"56.title" = "Потвърждаване на изключването";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Отметки"; ObjectID = "62"; */
"62.title" = "Отметки";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "65"; */
"65.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = "Малки икони"; ObjectID = "66"; */
"66.title" = "Малки икони";

/* Class = "NSMenuItem"; title = "Средни икони"; ObjectID = "67"; */
"67.title" = "Средни икони";

/* Class = "NSMenuItem"; title = "Големи икони"; ObjectID = "68"; */
"68.title" = "Големи икони";

/* Class = "NSTextFieldCell"; title = "Когато се използват малки икони се показва само прозвището на отметката."; ObjectID = "70"; */
"70.title" = "Когато се използват малки икони се показва само прозвището на отметката.";

/* Class = "NSBox"; title = "Външност"; ObjectID = "71"; */
"71.title" = "Външност";

/* Class = "NSButtonCell"; title = "Променлив фон на редовете"; ObjectID = "73"; */
"73.title" = "Променлив фон на редовете";

/* Class = "NSButtonCell"; title = "Хоризонтални линии"; ObjectID = "75"; */
"75.title" = "Хоризонтални линии";

/* Class = "NSButtonCell"; title = "Вертикални линии"; ObjectID = "77"; */
"77.title" = "Вертикални линии";

/* Class = "NSBox"; title = "Общо"; ObjectID = "78"; */
"78.title" = "Общо";

/* Class = "NSButtonCell"; title = "Показване на скрити файлове"; ObjectID = "80"; */
"80.title" = "Показване на скрити файлове";

/* Class = "NSButtonCell"; title = "Двойно щракване отваря файла във външен редактор"; ObjectID = "82"; */
"82.title" = "Двойно щракване отваря файла във външен редактор";

/* Class = "NSButtonCell"; title = "Информационният прозорец винаги показва настоящия избор"; ObjectID = "84"; */
"84.title" = "Информационният прозорец винаги показва настоящия избор";

/* Class = "NSButtonCell"; title = "Употреба на пружинени папки при влачене на файлове"; ObjectID = "86"; */
"86.title" = "Употреба на пружинени папки при влачене на файлове";

/* Class = "NSTextFieldCell"; title = "Кратък"; ObjectID = "90"; */
"90.title" = "Кратък";

/* Class = "NSTextFieldCell"; title = "Среден"; ObjectID = "92"; */
"92.title" = "Среден";

/* Class = "NSTextFieldCell"; title = "Дълъг"; ObjectID = "94"; */
"94.title" = "Дълъг";

/* Class = "NSButtonCell"; title = "със закъснение:"; ObjectID = "96"; */
"96.title" = "със закъснение:";

/* Class = "NSButtonCell"; title = "Клавиш Return избира папка или файл за преименуване"; ObjectID = "98"; */
"98.title" = "Клавиш Return избира папка или файл за преименуване";

/* Class = "NSTabViewItem"; label = "Общо"; ObjectID = "101"; */
"101.label" = "Общо";

/* Class = "NSButtonCell"; title = "Изтеглени файлове да се отварят с проложението по подразбиране"; ObjectID = "104"; */
"104.title" = "Изтеглени файлове да се отварят с проложението по подразбиране";

/* Class = "NSButtonCell"; title = "Премахване при завършване на трансфера"; ObjectID = "106"; */
"106.title" = "Премахване при завършване на трансфера";

/* Class = "NSTextFieldCell"; title = "Съществуващи файлове:"; ObjectID = "108"; */
"108.title" = "Съществуващи файлове:";

/* Class = "NSTextFieldCell"; title = "Папка за изтегляне:"; ObjectID = "110"; */
"110.title" = "Папка за изтегляне:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "113"; */
"113.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Прозорецът да се изнася отпред при започване на трансфер"; ObjectID = "116"; */
"116.title" = "Прозорецът да се изнася отпред при започване на трансфер";

/* Class = "NSButtonCell"; title = "Прозорецът да се затваря след приключване на трансфер"; ObjectID = "118"; */
"118.title" = "Прозорецът да се затваря след приключване на трансфер";

/* Class = "NSTextFieldCell"; title = "Качвания"; ObjectID = "121"; */
"121.title" = "Качвания";

/* Class = "NSTextFieldCell"; title = "Изтегляния"; ObjectID = "124"; */
"124.title" = "Изтегляния";

/* Class = "NSTextFieldCell"; title = "Съществуващи файлове:"; ObjectID = "126"; */
"126.title" = "Съществуващи файлове:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "129"; */
"129.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Постоянен презапис при презареждане"; ObjectID = "132"; */
"132.title" = "Постоянен презапис при презареждане";

/* Class = "NSButtonCell"; title = "Постоянен презапис при презареждане"; ObjectID = "134"; */
"134.title" = "Постоянен презапис при презареждане";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "137"; */
"137.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Трансфер на файлове:"; ObjectID = "140"; */
"140.title" = "Трансфер на файлове:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "143"; */
"143.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = "Отваряне на нова свръзка"; ObjectID = "144"; */
"144.title" = "Отваряне на нова свръзка";

/* Class = "NSMenuItem"; title = "Използване на свръзка на браузъра"; ObjectID = "145"; */
"145.title" = "Използване на свръзка на браузъра";

/* Class = "NSButtonCell"; title = "Качване с временно име на файл"; ObjectID = "147"; */
"147.title" = "Качване с временно име на файл";

/* Class = "NSTabViewItem"; label = "Права"; ObjectID = "148"; */
"148.label" = "Права";

/* Class = "NSButtonCell"; title = "Промяна на права"; ObjectID = "151"; */
"151.title" = "Промяна на права";

/* Class = "NSButtonCell"; title = "Промяна на права"; ObjectID = "153"; */
"153.title" = "Промяна на права";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "155"; */
"155.title" = "Записване";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "157"; */
"157.title" = "Изпълнение";

/* Class = "NSTextFieldCell"; title = "Други"; ObjectID = "159"; */
"159.title" = "Други";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "161"; */
"161.title" = "Записване";

/* Class = "NSTextFieldCell"; title = "Група"; ObjectID = "163"; */
"163.title" = "Група";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "165"; */
"165.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "167"; */
"167.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "169"; */
"169.title" = "Четене";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "171"; */
"171.title" = "Четене";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "173"; */
"173.title" = "Четене";

/* Class = "NSTextFieldCell"; title = "Собственик"; ObjectID = "175"; */
"175.title" = "Собственик";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "177"; */
"177.title" = "Записване";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "179"; */
"179.title" = "Четене";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "181"; */
"181.title" = "Изпълнение";

/* Class = "NSTextFieldCell"; title = "Група"; ObjectID = "183"; */
"183.title" = "Група";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "185"; */
"185.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "187"; */
"187.title" = "Четене";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "189"; */
"189.title" = "Четене";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "191"; */
"191.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "193"; */
"193.title" = "Записване";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "195"; */
"195.title" = "Записване";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "197"; */
"197.title" = "Записване";

/* Class = "NSTextFieldCell"; title = "Други"; ObjectID = "199"; */
"199.title" = "Други";

/* Class = "NSTextFieldCell"; title = "Собственик"; ObjectID = "201"; */
"201.title" = "Собственик";

/* Class = "NSButtonCell"; title = "на правата на местния файл или папка"; ObjectID = "203"; */
"203.title" = "на правата на местния файл или папка";

/* Class = "NSButtonCell"; title = "на тези права:"; ObjectID = "205"; */
"205.title" = "на тези права:";

/* Class = "NSButtonCell"; title = "на правата на далечния файл или папка"; ObjectID = "207"; */
"207.title" = "на правата на далечния файл или папка";

/* Class = "NSButtonCell"; title = "на тези права:"; ObjectID = "209"; */
"209.title" = "на тези права:";

/* Class = "NSTextFieldCell"; title = "Изтегляния"; ObjectID = "212"; */
"212.title" = "Изтегляния";

/* Class = "NSTextFieldCell"; title = "Качвания"; ObjectID = "215"; */
"215.title" = "Качвания";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "218"; */
"218.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = "за файлове"; ObjectID = "219"; */
"219.title" = "за файлове";

/* Class = "NSMenuItem"; title = "за папки"; ObjectID = "220"; */
"220.title" = "за папки";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "223"; */
"223.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = "за файлове"; ObjectID = "224"; */
"224.title" = "за файлове";

/* Class = "NSMenuItem"; title = "за папки"; ObjectID = "225"; */
"225.title" = "за папки";

/* Class = "NSTabViewItem"; label = "Клейма"; ObjectID = "226"; */
"226.label" = "Клейма";

/* Class = "NSButtonCell"; title = "Да се запазва датата на промяна"; ObjectID = "229"; */
"229.title" = "Да се запазва датата на промяна";

/* Class = "NSButtonCell"; title = "Да се запазва датата на промяна"; ObjectID = "231"; */
"231.title" = "Да се запазва датата на промяна";

/* Class = "NSTextFieldCell"; title = "Изтегляния"; ObjectID = "234"; */
"234.title" = "Изтегляния";

/* Class = "NSTextFieldCell"; title = "Качвания"; ObjectID = "237"; */
"237.title" = "Качвания";

/* Class = "NSTabViewItem"; label = "Филтър"; ObjectID = "238"; */
"238.label" = "Филтър";

/* Class = "NSTextFieldCell"; title = "Изтегляния"; ObjectID = "242"; */
"242.title" = "Изтегляния";

/* Class = "NSTextFieldCell"; title = "Качвания"; ObjectID = "245"; */
"245.title" = "Качвания";

/* Class = "NSButtonCell"; title = "Пропускане на файлове съвпадащи с регулярния израз:"; ObjectID = "257"; */
"257.title" = "Пропускане на файлове съвпадащи с регулярния израз:";

/* Class = "NSButtonCell"; title = "Пропускане на файлове съвпадащи с регулярния израз:"; ObjectID = "259"; */
"259.title" = "Пропускане на файлове съвпадащи с регулярния израз:";

/* Class = "NSButtonCell"; title = "По подразбиране"; ObjectID = "261"; */
"261.title" = "По подразбиране";

/* Class = "NSButtonCell"; title = "По подразбиране"; ObjectID = "263"; */
"263.title" = "По подразбиране";

/* Class = "NSBox"; title = "Протоколен агент по подразбиране"; ObjectID = "265"; */
"265.title" = "Протоколен агент по подразбиране";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "268"; */
"268.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Избрете програмата, с която да се отварят файлове или връзки, сочещи към FTP адрес."; ObjectID = "271"; */
"271.title" = "Избрете програмата, с която да се отварят файлове или връзки, сочещи към FTP адрес.";

/* Class = "NSBox"; title = "Протоколен агент по подразбиране"; ObjectID = "273"; */
"273.title" = "Протоколен агент по подразбиране";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "276"; */
"276.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Избрете програмата, с която да се отварят файлове или връзки, сочещи към SFTP адрес."; ObjectID = "279"; */
"279.title" = "Избрете програмата, с която да се отварят файлове или връзки, сочещи към SFTP адрес.";

/* Class = "NSBox"; title = "Кодиране на текст"; ObjectID = "281"; */
"281.title" = "Кодиране на текст";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "284"; */
"284.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Избраното стандартно кодиране на текста се използва за преобразуване на символи в имената на файловете, показвани в браузъра. То трябва да съответства на кодирането, използвано на сървъра."; ObjectID = "287"; */
"287.title" = "Избраното стандартно кодиране на текста се използва за преобразуване на символи в имената на файловете, показвани в браузъра. То трябва да съответства на кодирането, използвано на сървъра.";

/* Class = "NSBox"; title = "Посредници"; ObjectID = "288"; */
"288.title" = "Посредници";

/* Class = "NSButtonCell"; title = "Промяна на конфигурация…"; ObjectID = "290"; */
"290.title" = "Промяна на конфигурация…";

/* Class = "NSButtonCell"; title = "Използване на системната посредническа конфигурация"; ObjectID = "292"; */
"292.title" = "Използване на системната посредническа конфигурация";

/* Class = "NSBox"; title = "Времетраене"; ObjectID = "293"; */
"293.title" = "Времетраене";

/* Class = "NSTextFieldCell"; title = "Времетраене на установяването на свръзки (секунди):"; ObjectID = "295"; */
"295.title" = "Времетраене на установяването на свръзки (секунди):";

/* Class = "NSTextFieldCell"; title = "Брой повторения:"; ObjectID = "301"; */
"301.title" = "Брой повторения:";

/* Class = "NSTextFieldCell"; title = "със закъснение (секунди):"; ObjectID = "303"; */
"303.title" = "със закъснение (секунди):";

/* Class = "NSButtonCell"; title = "Повторение на неуспешни мрежови операции"; ObjectID = "305"; */
"305.title" = "Повторение на неуспешни мрежови операции";

/* Class = "NSBox"; title = "Актуализация"; ObjectID = "316"; */
"316.title" = "Актуализация";

/* Class = "NSButtonCell"; title = "Автоматично да се проверява за актуализация в"; ObjectID = "318"; */
"318.title" = "Автоматично да се проверява за актуализация в";

/* Class = "NSButtonCell"; title = "Веднага да се провери за актуализация"; ObjectID = "320"; */
"320.title" = "Веднага да се провери за актуализация";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "326"; */
"326.title" = "Други изгледи";

/* Class = "NSBox"; title = "Подтискане на трансферите"; ObjectID = "328"; */
"328.title" = "Подтискане на трансферите";

/* Class = "NSTextFieldCell"; title = "Изтегляния"; ObjectID = "331"; */
"331.title" = "Изтегляния";

/* Class = "NSTextFieldCell"; title = "Качвания"; ObjectID = "334"; */
"334.title" = "Качвания";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "337"; */
"337.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = "Неограничен трафик"; ObjectID = "338"; */
"338.title" = "Неограничен трафик";

/* Class = "NSTextFieldCell"; title = "Максимална пропускаемост:"; ObjectID = "341"; */
"341.title" = "Максимална пропускаемост:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "344"; */
"344.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = "Неограничен трафик"; ObjectID = "345"; */
"345.title" = "Неограничен трафик";

/* Class = "NSTextFieldCell"; title = "Максимална пропускаемост:"; ObjectID = "348"; */
"348.title" = "Максимална пропускаемост:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "353"; */
"353.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Местоположение на контейнер по подразбиране"; ObjectID = "356"; */
"356.title" = "Местоположение на контейнер по подразбиране";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "359"; */
"359.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Географското разположение, в което контейнери ще бъдат създавани по подразбиране."; ObjectID = "361"; */
"361.title" = "Географското разположение, в което контейнери ще бъдат създавани по подразбиране.";

/* Class = "NSBox"; title = "Съхранителен клас по подразбиране"; ObjectID = "362"; */
"362.title" = "Съхранителен клас по подразбиране";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "365"; */
"365.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Изберете „Reduced Redundancy Storage” (RRS) за намаляване на цената посредством съхраняване на некритични, възпроизводими данни при по-ниска степен на повторяемост."; ObjectID = "367"; */
"367.title" = "Изберете „Reduced Redundancy Storage” (RRS) за намаляване на цената посредством съхраняване на некритични, възпроизводими данни при по-ниска степен на повторяемост.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "372"; */
"372.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Изберете редактор на текст с който да се отварят файлове, когато не може да се намери друга инсталирана програма, способна да редактира файл от дадения тип."; ObjectID = "375"; */
"375.title" = "Изберете редактор на текст с който да се отварят файлове, когато не може да се намери друга инсталирана програма, способна да редактира файл от дадения тип.";

/* Class = "NSButtonCell"; title = "Постоянно използване на тази програма"; ObjectID = "377"; */
"377.title" = "Постоянно използване на тази програма";

/* Class = "NSBox"; title = "Език"; ObjectID = "409"; */
"409.title" = "Език";

/* Class = "NSTextFieldCell"; title = "Промените ще влязат в сила при следващото стартиране на програмата."; ObjectID = "411"; */
"411.title" = "Промените ще влязат в сила при следващото стартиране на програмата.";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "414"; */
"414.title" = "Други изгледи";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Посредством „Keychain”"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Посредством „Keychain”";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Други изгледи";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Съхранителен клас по подразбиране"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Съхранителен клас по подразбиране";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Други изгледи";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Качвания"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Качвания";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Показване във „Finder”"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Показване във „Finder”";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Изберете „Reduced Redundancy Storage” (RRS) за намаляване на цената посредством съхраняване на некритични, възпроизводими данни при по-ниска степен на повторяемост."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Изберете „Reduced Redundancy Storage” (RRS) за намаляване на цената посредством съхраняване на некритични, възпроизводими данни при по-ниска степен на повторяемост.";

/* Class = "NSBox"; title = "Местоположение на контейнер по подразбиране"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Местоположение на контейнер по подразбиране";

/* Class = "NSTabViewItem"; label = "Контролна сума"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Контролна сума";

/* Class = "NSTextFieldCell"; title = "Географското разположение, в което контейнери ще бъдат създавани по подразбиране."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Географското разположение, в което контейнери ще бъдат създавани по подразбиране.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Изтегляния"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Изтегляния";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Браузър"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Браузър";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Други изгледи";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
